/* FILTERS */
"Smart Filters" = "スマートフィルダ";
"Items" = "アイテム";
"Add Item" = "アイテム追加";
"Rename Item" = "名前変更";
"Recent Items" = "直近のアイテム";

"Reminder: %@" = "リマインダー: %@";

"OK" = "OK";
"Cancel" = "キャンセル";

"New name" = "新しい名前";

"Add reminder of current item" = "リマインダー追加";
"Select a date" = "日付選択";
"Select a time" = "時間選択";
"Remove Reminder" = "リマインダー除外";

"There was a problem. Please check you have notifiations enabled." = "問題が発生しています、 通知センターを確認してください。";
"Oops!" = "オー!";
"Check Settings" = "設定確認";

"Rename" = "改名";
"Set Reminder" = "リマインダー設定";
"Next: %@" = "次: %@" ;

/* LINEITEM */
"Details" = "詳細";
"No record selected" = "何も選択されません";
"New LineItem" = "アイテム詳細";
"Unknown" = "不明";
"List" = "リスト";

"Filter items" = "フィルダ";
"Turn Filter Off" = "フィルダを無効に";
"Turn Filter On" = "フィルダを有効に";
"Sort By" = "並べ替え";
"Start Date" = "開始日";
"End Date" = "終了日";
"Sort Order" = "並び順";
"Newest to Oldest" = "昇順";
"Oldest to Newest" = "降順";
"Filter" = "フィルダ";

/* EDITING */
"Name" = "名前";
"Day Difference" = "日付差";
"Select a start Date" = "開始日選択";
"Select an end date" = "終了日選択";

/* DEBUG */
"ADD SAMPLES" = "サンプル追加";
